[
{"sight_name": "Marienplatz", "sight_catagory": "Wahrzeichen & Sehenswürdigkeiten", "sight_detail": "Der Marienplatz ist das historische Zentrum Münchens und auch heute noch die erste Anlaufstelle für Besucher. Das ganze Jahr über herrscht reges Treiben, das Sie ganz entspannt von einem der schönen Cafés genießen können. Im Winter findet der berühmte Christkindlmarkt statt und auch die Siege des FC Bayern werden hier gefeiert.", "sight_address": "Adresse: ['Marienplatz 1, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 1-2 Stunden"},
{"sight_name": "Alte Pinakothek", "sight_catagory": "Kunstmuseen", "sight_detail": "Der Architekt Leo von Klenze hat mit der Pinakothek einen wegweisenden Museumsbau geschaffen, der mit seiner Aneinanderreihung von großen, durch Oberlicht beleuchteten Sälen besticht.Große Sammlung großer Meister", "sight_address": "Adresse: ['Barer Straße 27 Eingang Theresienstraße, 80333 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Olympiapark München", "sight_catagory": "Arenen & Stadien", "sight_detail": "Der Olympiapark wurde zu den Olympischen Spielen 1972 eingeweiht und wird seitdem ganzjährig bespielt. Hier geben viele Weltstars ihre Konzerte und im Olympia-Eissportzentrum können Sie das ganze Jahr über Schlittschuhlaufen. Fahren Sie mit der Parkeisenbahn oder begeben Sie sich auf eine Zeltdach-Tour, um das Stadion von oben zu bewundern.", "sight_address": "Adresse: ['Spiridon-Louis-Ring 21, 80809 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 2-3 Stunden"},
{"sight_name": "BMW-Museum", "sight_catagory": "Spezialmuseen", "sight_detail": "Autofans sollten dem BMW Museum in München, auch „Weißwurstkessel“ genannt, einen Besuch abstatten. Das Museum erzählt die Geschichte des Automobilherstellers und stellt Autos, Motorräder und Motoren der letzten hundert Jahre aus. Dazu gehören die Fahrzeuge der BMW Art Car Collection, eine Isetta und ein original James Bond Wagen.", "sight_address": "Adresse: ['Am Olympiapark 2, 80809 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Viktualienmarkt", "sight_catagory": "Floh- & Straßenmärkte", "sight_detail": "Der Viktualienmarkt im Zentrum Münchens war einst ein simpler Bauernmarkt. Heute lässt er Feinschmeckerherzen höher schlagen, denn hier finden Sie exotische Leckereien aus aller Welt sowie traditionell bayrische Produkte. Nehmen Sie an einem Gourmet-Spaziergang durch die Altstadt teil und lassen Sie sich die leckersten Spezialitäten zeigen.", "sight_address": "Adresse: ['Viktualienmarkt 3, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Allianz Arena", "sight_catagory": "Arenen & Stadien", "sight_detail": "Für Fußballfans ist ein Besuch der Allianz Arena und der FC Bayern Erlebniswelt, eines der weltweit größten Vereinsmuseen, ein echtes Erlebnis. Auch wenn kein Spiel stattfindet, lohnt sich ein Blick hinter die Kulissen, denn bei einer Führung dürfen Sie sogar in die Mannschaftskabinen und den Spielertunnel.", "sight_address": "Adresse: ['Werner-Heisenberg-Allee 25, 80939 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Munich Residenz", "sight_catagory": "Spezialmuseen", "sight_detail": "Die Residenz ist das größte Stadtschloss Deutschlands und aus einer bunten Stilmischung zusammengesetzt. Das Antiquarium stammt aus der Renaissance, der Kaisersaal aus dem Barock und die Zimmer aus dem Rokoko und dem Klassizismus. Im Sommer wird im Brunnenhof eine Open-Air-Bühne für Konzerte aufgebaut.", "sight_address": "Adresse: ['Residenzstraße 1 Hours are: April-20 October: daily 9 am-6 pm 21 October-March: daily 10 am-5 pm, 80333 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 1-2 Stunden"},
{"sight_name": "Schloss Nymphenburg", "sight_catagory": "Historische Stätten", "sight_detail": "Schloss Nymphenburg war die einstige Sommerresidenz des Bayrischen Hofes und vereint Barockelemente mit Rokoko und Klassizismus. Bestaunen Sie die Schönheitengalerie König Ludwigs I. und verlieren sich im ausladenden Schlosspark. Besorgen Sie sich am besten einen City Pass für kostenlosen Zutritt. Musikfreunde sollten im Hubertussaal unbedingt mal ein Klassikkonzert besuchen.", "sight_address": "Adresse: ['Eingang 19, 80638 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 2-3 Stunden"},
{"sight_name": "Englischer Garten", "sight_catagory": "Gewässer • Parks", "sight_detail": "Auf der Fläche des Englischen Gartens hätten etwa 640 Fußballfelder Platz, was ihn zu einem der größten Stadtparks der Welt macht. Besuchen Sie einen der beliebten Biergärten oder entdecken Sie den Park per Fahrrad. Bei einer Segway-Tour besuchen Sie den historischen Kern Münchens und die grünsten Ecken des Englischen Gartens.", "sight_address": "Adresse: []", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "NS-Dokumentationszentrum München", "sight_catagory": "Spezialmuseen", "sight_detail": "29.11.17 - 2.4.18: Sonderausstellung: Nie wieder. Schon wieder. Immer noch. Rechtsextremismus in Deutschland seit 1945 \nVeranstaltungen Oktober 2017: \nMi4I10 Vortrag: Edition&Typographie von „Hitler, Mein Kampf. Eine kritische Edition“ II Di10I10 Vortag&Gesprach: Temporares Gedenkenim offentlichen Raum:\nRESTLICHT von Werner Mally II Sa14I10 Figurentheater: „Wenn du einmal groß bist“–Premiere (20Uhr) II So15I10 Gefuhrter Rundgang: Das ehemalige Zwangs­arbeiterlager Neuaubing (11.30Uhr, Ehrenburgstr.9) II Di17I10 + Mi18I10 Figurentheater: „Wenn du einmal groß bist“–Schulvorstellungen (10Uhr) II Do19I10 Filmvorfuhrung&Gesprach: Pryvit Kiev! Auf den Spuren der\nNS-Zwangsarbeit II Di24I10 Vortrag: Thomas Mann: Vortrag uber\nRichard Wagner (1933)-Dr. Dirk Heißerer II Mi25I10 Filmvorfuhrung&Gesprach: Im Markischen Sand–Nella sabbia del Brandeburgo II Do26I10 Zeitzeugengesprach: Stanisław Zalewski–Unsere Jugendzeit \n(falls nicht anders vermerkt Beginn je 19Uhr im Auditorium des NS-Dokuzentrums)", "sight_address": "Adresse: ['Max-Mannheimer-Platz 1, 80333 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 1-2 Stunden"},
{"sight_name": "BMW Welt", "sight_catagory": "Spezialmuseen", "sight_detail": "Die BMW Welt ist das Erlebnis- und Auslieferungszentrum des Unternehmens. Sie begeistert durch ihre unverwechselbare, futuristische Architektur und ein breites Angebot an Ausstellungen und Veranstaltungen. Ein einzigartiger Bereich ist die individuelle und persönlich gestaltete Automobilauslieferung von Modellen der Marke BMW. Seit dem fünfjährigen Jubiläum im Oktober 2012 können Sie neben der Marke BMW und BMW Motorrad sowie den Submarken BMW i und BMW M auch die BMW Group und ihre weiteren Marken MINI und Rolls-Royce Motor Cars in eigenen Erlebniswelten entdecken.", "sight_address": "Adresse: ['Am Olympiapark 1, 80809 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Eisbachwelle", "sight_catagory": "Wahrzeichen & Sehenswürdigkeiten", "sight_detail": "None", "sight_address": "Adresse: ['Prinzregentenstraße, 80538 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "FC Bayern Museum", "sight_catagory": "Spezialmuseen", "sight_detail": "Deutschlands größtes Vereinsmuseum bietet eine emotionale Zeitreise von der Gründung des deutschen Rekordmeisters im Jahr 1900 bis zu den aktuellen Erfolgen. Beim Neuentdecken und Wiedererleben der bewegendsten Momente der Vereinshistorie ist Gänsehaut garantiert. In der über 3.000 qm großen Ausstellung, die herausragende Exponate aus allen Jahrzehnten beinhaltet, erfahren die Besucher auf multimediale und spannende Weise alles über den Mythos FC Bayern. Höhepunkte des FC Bayern Museums sind unter anderem die vielen glänzenden Pokale, die Hall of Fame mit den verdientesten FC Bayern-Spielern, der aktuelle Kader als lebensgroße Spielerfiguren sowie der exklusive Kino-Film. Dabei steht die Vermittlung der Werte und Traditionen des Klubs im Vordergrund – aufbereitet für Groß und Klein.", "sight_address": "Adresse: ['Werner-Heisenberg-Allee 25 Allianz Arena, 80939 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 1-2 Stunden"},
{"sight_name": "Chinesischen Turm", "sight_catagory": "Wahrzeichen & Sehenswürdigkeiten", "sight_detail": "Willkommen im Biergarten am Chinesischen Turm - genießen Sie im Herzen des Englischen Gartens an einem der Wahrzeichen Münchens. Ob zünftig im Biergarten rund um die historische Pagode oder Speisen & Getränke zum Mitnehmen an unserem Schmankerl-Kiosk - wir freuen uns auf Sie!", "sight_address": "Adresse: ['Englischer Garten 3, 80538 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Staatliche Museum Ägyptischer Kunst", "sight_catagory": "Kunstmuseen", "sight_detail": "None", "sight_address": "Adresse: ['Gabelsbergerstraße 35, 80333 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Pinakothek der Moderne", "sight_catagory": "Kunstmuseen", "sight_detail": "Hier werden Werke von Max Beckmann, Ernst ludwig Kirchner, Erich Heckel, um nur einige zu nennen, präsentiert.Die Pinakothek der Moderne ist immer einen Besuch wert und es gibt viele interessante Ausstellungen.", "sight_address": "Adresse: [' 40, 80333 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Frauenkirche", "sight_catagory": "Architektonische Bauwerke • Aussichtsplattformen & -türme", "sight_detail": "None", "sight_address": "Adresse: ['Frauenplatz 12, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Botanischer Garten München-Nymphenburg", "sight_catagory": "Gärten", "sight_detail": "Ein besonderes Highlight ist die alljährlich im Februar stattfindende Schmetterlingsausstellung! Diese befindet sich im \"Wasserpflanzenhaus\" und ist, wegen seiner riesenhaften und knallbunten, exotischen Tiere ein...Der botanische Garten ist zu jeder Jahreszeit sehr zu empfehlen es können so viele schöne Pflanzen entdeckt werden und das jedes Mal aufs neue Es ist immer sehr entspannt für uns und die Kinder Wir freuen uns scho...", "sight_address": "Adresse: [' 61 - 65, 80638 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Neue Pinakothek", "sight_catagory": "Kunstmuseen", "sight_address": "Adresse: [' 29, 80799 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: Über 3 Stunden"},
{"sight_name": "Rathaus-Glockenspiel", "sight_catagory": "Historische Stätten • Wahrzeichen & Sehenswürdigkeiten", "sight_detail": "Es ist einfach nur zum Staunen die Fassade vom Rathaus und wenn die Figuren tanzen ist das ein hingucker.Empfehlenswert ist, sich rechtzeitig da zu sein, um sich einen guten Stehplatz zu sichern, da dort in aller Regel immer sehr viele Touristen sind.", "sight_address": "Adresse: ['Marienplatz 8, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Theresienwiese", "sight_catagory": "Parks", "sight_detail": "Beim gestrigen schlendern auf dem Winter-Tollwood haben wir seit langer Abwesenheit endlich wieder Ingrid Webers Schmuck Ständchen entdecken können.Wir gehen schon seit über 30 Jahren auf die Wiesn und haben immer noch Spass, disemal sogar ganz ohne Reservierung und wir hatten Glück einen Platz in der Ochsenbraterei am Abend zu findenl.", "sight_address": "Adresse: ['München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "BMW-Zentrale", "sight_catagory": "Spezialmuseen • Architektonische Bauwerke", "sight_detail": "None", "sight_address": "Adresse: ['AbteilungTM-K, 80788 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Städtische Galerie im Lenbachhaus", "sight_catagory": "Kunstmuseen", "sight_detail": "Die Städtische Galerie im Lenbachhaus, die Villa des \"Malerfürsten\" Franz von Lenbach, gründet ihren Ruf als international bedeutendes Museum auf ihrer einzigartigen Sammlung von Werken des \"Blauen Reiter\" (u.a. Wassily Kandinsky, Franz Marc, August Macke, Gabriele Münter und Paul Klee). Neben der Münchner Malerei des 19. Jahrhunderts, dem Jugendstil und der Neuen Sachlichkeit, präsentiert das Museum eine umfangreiche Sammlung von Werken Joseph Beuys sowie wesentliche Tendenzen der internationalen Gegenwartskunst.", "sight_address": "Adresse: ['Luisenstraße 33, 80333 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Olympiaturm", "sight_catagory": "Wahrzeichen & Sehenswürdigkeiten • Aussichtsplattformen & -türme", "sight_detail": "Blicken Sie aus 190 Metern auf München herab: Hier haben Sie beste Aussichten bis hin zu den Alpen. Mit einer Geschwindigkeit von 7m/s kommt man auch dem 7. Himmel schnell näher: Der Blick auf München, sein Umland und bei günstiger Witterung auf die Alpenkette vom Salzkammergut bis hin zu den Allgäuer Alpen ist ebenso einzigartig wie der Olympiaturm selbst. Hier oben auf einem der höchsten Türme Europas ist von dem Trubel der Großstadt nichts mehr zu spüren. Tief durchatmen, abschalten – und dann aufatmen. Von den Aussichtsplattformen des Turmes in 190 Metern Höhe herunter zeigt sich die silbrig-glänzende Zeltdach-Silhouette des Olympiaparks als leuchtendes Beispiel für außergewöhnliche Architektur. Mit seinen 291,28 Metern Höhe ist das markanteste Wahrzeichen von München dreimal höher als die Türme der Frauenkirche. Seit seiner Eröffnung am 22.2.1968 trotzt der 52.500 Tonnen schwere Riese allen Föhn- und Herbststürmen.", "sight_address": "Adresse: ['Spiridon-Louis-Ring 7 Olympiapark, 80809 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: 1-2 Stunden"},
{"sight_name": "Deutsches Museum", "sight_catagory": "Wissenschaftsmuseen", "sight_detail": "Wir machen Naturwissenschaft und Technik erlebbar und zeigen ihre kulturelle Bedeutung anhand von einzigartigen Meisterwerken. Wir begeistern Menschen dafür, die Zukunft mitzugestalten. Das Deutsche Museum mit seinen Zweigmuseen ist ein herausragender Ort für die Vermittlung von naturwissenschaftlich-technischer Bildung und für einen konstruktiven Dialog zwischen Wissenschaft und Gesellschaft.", "sight_address": "Adresse: ['Museumsinsel 1, 80538 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Asamkirche", "sight_catagory": "Historische Stätten • Architektonische Bauwerke", "sight_detail": "Die schöne Asamkirche ist ein bedeutendes Bauwerk des Spätbarock und war einst die Privatkapelle der Brüder Asam. Die drei Ebenen des Innenraumes symbolisieren das Leid der Welt, die kaiserliche Macht und Gott im Himmel. Sie gilt dank ihrer vielen Beichtstühle als Beichtkirche, und auch heute finden hier noch zahlreiche Gottesdienste statt.", "sight_address": "Adresse: ['Sendlinger Straße 32, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Neues Rathaus", "sight_catagory": "Architektonische Bauwerke • Regierungsgebäude", "sight_detail": "None", "sight_address": "Adresse: ['Marienplatz 8, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Münchener Tierpark Hellabrunn", "sight_catagory": "Zoos • Parks", "sight_detail": "Ich bin sehr begeistert vom Münchner Zoo! Eine tolle gepflegte Anlage, die Tiere haben ausreichend große Gehege (zumindest im Vergleich zu manch anderen Tierparks) und die Gehege sind meist so gebaut, dass man ein...Ein sehr schöner Zoo, der immer wieder Spaß macht und Freude für Kinder und Erwachsene bietet.", "sight_address": "Adresse: ['Tierparkstraße 30, 81543 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Peterskirche", "sight_catagory": "Historische Stätten • Architektonische Bauwerke", "sight_detail": "None", "sight_address": "Adresse: ['Rindermarkt 1 Petersplatz, 80331 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"},
{"sight_name": "Oktoberfest", "sight_catagory": "Festivals im Zusammenhang mit Essen und Getränken", "sight_detail": "München ist für viele Besucher synonym mit dem Oktoberfest, denn es ist ein besonderes Erlebnis, auf dem größten Bierfest der Welt eine Maß zu trinken und dabei nach Deutschlands Promis Ausschau zu halten. Außerdem können Sie eine Führung buchen, um mehr über die Geschichte und Traditionen der Wiesn zu lernen.", "sight_address": "Adresse: ['Theresienwiese 7, 80336 München, Bayern Deutschland']", "sight_duration": "Vorgeschlagene Aufenthaltsdauer: None"}
]